<div class="container">

    <div class="section-title" data-aos="zoom-out">
        <h2>About</h2>
        <p>Who we are</p>
    </div>

    <div class="row content" data-aos="fade-up">
        <div class="col-lg-12">
            <p>
                <strong style="color:red;">FIXANCARE ലേക്ക് സ്വാഗതം - നിങ്ങളുടെ മൊബൈലിലെ എല്ലാ കാര്യങ്ങൾക്കുമുള്ള
                    ലക്ഷ്യസ്ഥാനം!</strong>
            </p>
            <p>
                ഞങ്ങൾ നിങ്ങളുടെ മൊബൈലിലെ എല്ലാ കാര്യങ്ങളിലും താൽപ്പര്യമുള്ളവരാണ്. നിങ്ങൾക്കായുള്ള ഏറ്റവും പുതിയ
                സ്‌മാർട്ട്‌ഫോണുകൾ, ആക്‌സസറികൾ അല്ലെങ്കിൽ വിദഗ്‌ദ്ധ ഉപദേശം എന്നിവയ്‌ക്കായി തിരയുകയാണെങ്കിൽ, നിങ്ങൾ
                ശരിയായ സ്ഥലത്ത് തന്നെയാണ് എത്തിയിരിക്കുന്നത്.
            </p>
            <p>
                നിങ്ങളുടെ മൊബൈൽ അനുഭവം മെച്ചപ്പെടുത്തുന്നതിന് മികച്ച ഉൽപ്പന്നങ്ങളും സേവനങ്ങളും നിങ്ങൾക്ക് ലഭ്യമാക്കുക
                എന്നതാണ് ഞങ്ങളുടെ ദൗത്യം.
            </p>
            <br>
        </div>
        <div class="col-lg-12">
            <p>
                <strong style="color:red;"><u>ഞങ്ങൾ ഓഫർ ചെയ്യുന്നത്:</u></strong>
            </p>
            <p>
                <strong style="color:green;">സ്മാർട്ട്ഫോണുകളുടെ വിശാലമായ ശ്രേണി:- </strong> മുൻനിര ബ്രാൻഡുകളിൽ നിന്നുള്ള
                ഏറ്റവും പുതിയതും മികച്ചതുമായ സ്മാർട്ട്ഫോണുകളായ ആപ്പിൾ മുതൽ സാംസങ്, റെഡ്‍മി etc... എന്നിവയും മറ്റും വരെ
                ഞങ്ങൾ നിങ്ങൾക്കായി ഒരുക്കിയിരിക്കുന്നു.
            </p>
            <p>
                <strong style="color:green;">മത്സരാധിഷ്ഠിത വിലകൾ:- </strong> നിങ്ങളുടെ പണത്തിന് ഏറ്റവും മികച്ച മൂല്യം
                ലഭിക്കുമെന്ന് ഉറപ്പാക്കിക്കൊണ്ട്, താങ്ങാനാവുന്ന വിലയിൽ ഗുണനിലവാരമുള്ള ഉൽപ്പന്നങ്ങൾ നൽകുമെന്ന് ഞങ്ങൾ
                വിശ്വസിക്കുന്നു. കൂടാതെ നിങ്ങൾക്ക് ആവിശ്യമെങ്കിൽ എല്ലാ പുതിയ ഫോണുകൾക്കും ഇവിടെ ലോൺ സൗകര്യവും ലഭ്യമാണ്
                നിങ്ങളൊരു സാങ്കേതിക തത്പരനായാലും സാധാരണ ഉപയോക്താവായാലും മൊബൈൽ സാങ്കേതികവിദ്യയുടെ ലോകം പര്യവേക്ഷണം
                ചെയ്യാൻ ഞങ്ങളെ ഇന്ന് തന്നെ സന്ദർശിക്കു. മൊബൈൽ സാങ്കേതികവിദ്യയിലെ ഏറ്റവും പുതിയ ട്രെൻഡുകളും അപ്ഡേറ്റുകളും
                അറിയുവാനായി ഫിക്‌സ്‌ ആൻ കെയർ കുടുംബത്തിൽ ചേരു... ഞങ്ങളുമായുള്ള ബന്ധം നിലനിർത്തു.... സ്റ്റൈലിഷ് ആയി
                അപ്ഡേറ്റ് ആയി തുടരു... നിങ്ങൾക്കായുള്ള ഏത് തരം സഹായത്തിനുമായി ഞങ്ങൾ ഇവിടെയുണ്ട്.
            </p>
            <p>
                <strong style="color:green;">മൊബൈൽ EMI:- </strong> നിങ്ങളുടെ സ്വപ്ന ഫോൺ സ്വന്തമാക്കാൻ ഇനി എന്തിനു കത്ത്
                നിൽക്കണം.ഇനി മുൻകൂറായി മുഴുവൻ ചെലവിനെക്കുറിച്ച് പേടിക്കാതെ മൊബൈൽ EMI-ലേക്ക് ഹലോ പറയൂ! മുഴുവൻ തുകയും
                മുൻകൂറായി അടയ്ക്കുന്നതിനുപകരം, നിങ്ങൾക്ക് EMI തിരഞ്ഞെടുത്ത് ചെറിയ തുക അടച്ച ശേഷം ബാക്കി തുക കൈകാര്യം
                ചെയ്യാവുന്ന പ്രതിമാസ തവണകളായി അടയ്ക്കാവുന്നതാണ്.
            </p>
            <p>
                <strong style="color:green;">ആക്സസറികൾ വൻതോതിൽ:- </strong> ഞങ്ങളുടെ വിപുലമായ ആക്‌സസറികൾ ഉപയോഗിച്ച്
                നിങ്ങളുടെ മൊബൈൽ അദ്വിതീയമായി മികച്ചതാക്കുവാൻ സ്റ്റൈലിഷ് കെയ്‌സുകളും സ്‌ക്രീൻ പ്രൊട്ടക്ടറുകളും മുതൽ
                ചാർജറുകൾ, ഹെഡ്‌ഫോണുകൾ എന്നിവയും മറ്റും നിങ്ങളുടെ മൊബൈലിൻ്റെ ലൈഫ്‌സ്‌റ്റൈൽ തന്നെ
                മെച്ചപ്പെടുത്തുന്നതിനുള്ള മികച്ച ആഡ്-ഓണുകൾ ഞങ്ങളുടെ പക്കലുണ്ട്.
            </p>
            <p>
                <strong style="color:green;">ഗുണനിലവാരമുള്ള സർവീസുകൾ :- </strong> :- നിങ്ങളുടെ മൊബൈലിന് എന്തെങ്കിലും
                തകരാർ സംഭവിച്ചിട്ടുണ്ടെങ്കിൽ നിങ്ങളുടെ ഫോൺ മികച്ച രൂപത്തിലേക്ക് തിരികെ കൊണ്ടുവരാൻ ഞങ്ങൾ വിശ്വസനീയമായ
                റിപ്പയർ സേവനങ്ങൾ വാഗ്ദാനം ചെയ്യുന്നു.
            </p>
            <p>
                <strong style="color:green;">വിദഗ്ദ്ധോപദേശം:- </strong> ശരിയായ ഉപകരണവും അനുബന്ധ ഉപകരണങ്ങളും
                തിരഞ്ഞെടുക്കുന്നതിൽ നിങ്ങളെ സഹായിക്കാൻ ഞങ്ങളുടെ അറിവും സൗഹൃദവുമുള്ള സ്റ്റാഫ് ഇവിടെയുണ്ട്. നിങ്ങളുടെ
                ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകാനും നിങ്ങൾ മികച്ച തിരഞ്ഞെടുപ്പ് നടത്തുന്നുവെന്ന് ഉറപ്പാക്കാൻ മാർഗ്ഗനിർദ്ദേശം
                നൽകാനും ഞങ്ങൾ എപ്പോഴും തയ്യാറാണ്.
            </p>
            <p>
                ഇന്ന് <strong style="color:red;">FIXANCARE</strong> സന്ദർശിക്കൂ!..
            </p>
            <br>
        </div>
        <div class="col-lg-6 pt-4 pt-lg-0">
            <h4>Our Services</h4>
            <ul>
                <li><i class="ri-check-double-line"></i>Chip Level Service</li>
                <li><i class="ri-check-double-line"></i>Hardware Problems</li>
                <li><i class="ri-check-double-line"></i>Software Problems</li>
                <li><i class="ri-check-double-line"></i>Glass Changing</li>
                <li><i class="ri-check-double-line"></i>Lcd Replacement</li>
                <li><i class="ri-check-double-line"></i>I Cloud Unlocking</li>
                <li><i class="ri-check-double-line"></i>Original Display & Battery Replacement</li>
            </ul>
            <!-- <a href="#" class="btn-learn-more">Learn More</a> -->
        </div>
    </div>

</div>
